export const homeObjOne = {
    lightBg: true,
    lightText: true,
    lightTextDesc: true,
    topLine: 'my memory website',
    headline: 'Happy 3rd Month Anniversary  💛 ',
    description: 'สุขสันต์วันครบรอบนะงับบ ขอบคุณหนูที่เป็นทุกอย่างให้กับพี่ หนูเป็นคนน่ารักมากก ไม่เคยมีใครดูแลพี่ได้ดีเท่าหนูเลยนะ หนูเป็นคนเก่งและสวย หนูมีความฝันที่ดี หนูมันสุดจ๊าบบ พี่ชอบทุกอย่างที่เป็นหนูเลย ไม่รู้สิ แต่รู้สึกว่าตัวเองโชคดีมากๆ ที่ได้หนูมาเป็นแฟนนะงับ... ขอโทษนะครับที่หลายครั้งทำให้หนูต้องร้องไห้เสียใจ (เค้ามะได้ตั้งใจจ) ต่อไปนี้พี่จะเป็นแฟนที่น่ารัก จะใจเย็นกับหนูให้มากๆ จะตั้งใจรักและดูแลหนูให้ดีที่สุด เท่าที่ผู้ชายคนนึงจะให้ได้เลยนะครับ พี่จะดูแลความรักดีๆ ครั้งนี้ให้ดีที่สุด รักและเป็นห่วงหนูมากที่สุดในโลกเลยน้า ไอต้าวแก้มยุ้ยของเค้าา 🥰🥰',
    // buttonLabelSearch: 'Search',
    imgStart: '',
    img: 'https://i.ibb.co/XFDQNY1/new.jpg',
    // alt: 'farmhome'
  };


  
  